<div id="caseItem">
	<img src="img/cases/oilstation/CasesImageAZK1.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h1>Рішення Digital Signage <br>в структурі АЗК</h1>
	  <div class="clearfix"></div>
	</div>
	<img src="img/cases/oilstation/CasesImageAZK2.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	<h2>Digital Signage як інформаційний канал на АЗК</h2>
	  <div>
		<p>Сучасний АЗК - це не тільки придорожні станції з можливістю заправки транспортних засобів паливом, а цілий розвинений комплекс зі своєю унікальною інфраструктурою. Автомийка, шино-монтаж, магазин, станція технічного обслуговування, кафетерій - все те, що вимагає досить різнопланового промоушену. Свідомість споживача аж до автоматизму навчилася фільтрувати непотрібні рекламні потоки. Більшість рішень щодо просування компанії,</p>
	  </div>
	  <div>
		<p>продукту або послуги в кращому випадку залишаються не поміченими споживачем, в гіршому показники зростання рентабельності компанії після впровадження технологій залишаються попередніми або навіть погіршуються. Ряд DS рішень компанії KVINTO допоможуть підібрати новий формат для ефективної роботи Вашого бізнесу в майбутньому, й переконатися чому DS є не тільки унікальним інформаційним каналом просування, а й рекламним і комунікаційним.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
  <div class="form-wrapper">
		<a class="btn orange fill large get-form">Дізнатися більше / Отримати консультацію</a>
	</div>
	<img src="img/cases/oilstation/CasesImageAZK3.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	<h2>Переваги використання системи</h2>
	  <div>
		<p>- Залучення уваги;<br>
- Підвищення конкурентоспроможності й впізнаваності мережі;<br>
- Надання споживачеві інформації про додаткові товари й послуги;<br>
- Оптимізація навігації;</p>
	  </div>
	  <div>
		<p>- Збільшення середньої суми чека за рахунок імпульсивних покупок;<br>
- Підвищення оперативності роботи персоналу;<br>
- Скорочення бюджету на indoor \ outdoor рекламу, додатковий PR, SMM;<br>
- Отримання аналітичних даних про цільову аудиторію.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/cases/oilstation/CasesImageAZK4.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	<h2>Особливість структури АЗК</h2>
	  <div>
		<p>Ключовою особливістю АЗК є реалізація не тільки палива і власних нафтопродуктів, а й ряду додаткових товарів, як своїх так і сторонніх виробників. У свою чергу одна з головних цілей мережі заправних комплексів - збільшити інформаційний потік про товари магазину, продуктової лінійки кафе й додаткових сервісів та послуг АЗК. Для інформування споживачів про переваги </p>
	  </div>
	  <div>
		<p>продуктової сітки, послуг АЗК та їх просування можна використовувати частину рекламного часу. Наступні рішення пропоновані компанією KVINTO здатні збільшити реалізацію вище перелічених товарів і послуг мережі. В цілому збільшити прибутковість збутової організації, а також своєчасно інформувати відвідувачів про головні події дня та не тільки.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
  <div class="form-wrapper">
		<a class="btn orange fill large get-form">Дізнатися більше / Отримати консультацію</a>
	</div>
	<img src="img/cases/oilstation/CasesImageAZK5.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	<h2>Контент і Дизайн</h2>
	  <div>
		<p>Що стосується подачі інформаційного наповнення (контенту) за допомогою технологій Digital Signage, то межа між «зацікавити клієнта» і привернути увагу дуже тонка. Занадто яскравий сюжетний ролик може відвернути від покупки, мало того, навіть відштовхнути від ідеї щось придбати в магазині чи кафе. Команда KVINTO допоможе Вам розробити «smart» контент на основі Digital </p>
	  </div>
	  <div>
		<p>Signage Strategy і підкаже, що, де, в якому вигляді і в який час буде ефективніше за все відповідно до бізнес процесів саме Вашої компанії, інтересів її клієнтів або співробітників. Допомогти правильно локалізувати контент, варіювати його в залежності від часу, а головне використовувати вже існуючі маркетингові матеріали в створенні нового наповнення - головне завдання.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
  <div class="form-wrapper">
		<a class="btn orange fill large get-form">Дізнатися більше / Отримати консультацію</a>
	</div>
	<img src="img/cases/oilstation/CasesImageAZK6.jpg" title="" alt="" />
	<div class="clearfix"></div>
</div>
