<div id="caseItem">
	<img src="img/cases/cinema/ImageCinema1.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h1>Digital signage <br>
	в кінотеатрі - для клієнта</h1>
	  <div>
		<p>Різноманітність можливостей комунікації з кіноглядачами та споживачами поза межами сеансу.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/cases/cinema/ImageCinema2.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	<h2>Мультимедійні можливості</h2>
	  <div>
		<p>Залученність та інформування відвідувача - це важливо для формування </p>
	  </div>
	  <div>
		<p>позитивного враження щодо кінотеатру, з можливістю створення зворотнього зв'язку і хорошого настрою клієнта.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/cases/cinema/ImageCinema3.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h2>Три канали взаємодії<br> в одному рішенні</h2>
	  <div>
		<p>У зв'язку з простором цифрові рішення DS - природна потреба та вірний вибір для місць, де великі екрани є нормою. Взаємодійте із споживачами та кіноглядачами в безлічі ситуацій, будь то вони в режимі покупки квитка, або під час придбання ласощів для фільму або подавайте рекламні повідомлення  </p>
	  </div>
	  <div>
		<p>в період очікування кіносеансу. Варто відзначити, що вибір продукту з технологією DS і його функціонал виключно залежить від поточних цілей і завдань кінотеатру. Адже вигодою використання DS для мереж є те, що дані рішення являються й рекламним каналом і інформаційним, а також комунікаційним.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
  <div class="form-wrapper">
		<a class="btn orange fill large get-form">Дізнатися більше / Отримати консультацію</a>
	</div>
	<img src="img/cases/cinema/ImageCinema4.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h2>Smart контент -  <br>
	турбота не тільки про технології</h2>
	  <div>
		<p>Створюючи пропозицію з використанням технології Digital Signage, наша команда формує розуміння ключових показників ефективності та цілей Вашої компанії, а також потреб кінцевого користувача на основі Digital Signage Strategy для досягнення topline ROI. Що стосується подачі інформаційного наповнення (контенту) за допомогою технологій Digital Signage, то межа між «зацікавити клієнта» й привернути увагу дуже тонка. Занадто яскравий сюжетний ролик може відвернути від </p>
	  </div>
	  <div>
		<p>покупки, мало того, навіть відштовхнути від ідеї щось придбати. Команда KVINTO допоможе Вам розробити «розумний» контент і підкаже, що, де, в якому вигляді і в який час буде ефективніше за все відповідно до бізнес процесами саме Вашої компанії, інтересами її клієнтів або співробітників. Допомогти правильно локалізувати контент, варіювати його в залежності від часу, а головне використовувати вже існуючі маркетингові матеріали в створенні нового наповнення - головне завдання.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
  <div class="form-wrapper">
		<a class="btn orange fill large get-form">Дізнатися більше / Отримати консультацію</a>
	</div>
</div>
