<div id="newsItem">
	<img src="img/news/webopen/ImagesNewsWebOpen1.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h1>Команда KVINTO</h1>
	  <div>
		<p>з радістю інформує Вас про свої зміни!</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/webopen/ImagesNewsWebOpen2.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	<h2>Реконструйований офіційний сайт</h2>
	  <div>
		<p>Сучасний світ стрімко змінюється, в минуле відходять складні форми, суспільство прагне лаконічності та </p>
	  </div>
	  <div>
		<p>простоти, й ми не стоїмо на місці. Представляємо вашій увазі реконструйований офіційний сайт компанії KVINTO.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/webopen/ImagesNewsWebOpen3.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h2>Поєднання сучасних технологій та інноваційних візуальних рішень</h2>
	  <div>
		<p>Новий сайт представляє поєднання сучасних технологій та інноваційних візуальних рішень. Він включає  зручний інтерфейс, адаптований для перегляду на мобільних пристроях; структурою, сегментированною за темами й цільовими аудиторіями; інтеграцією з соціальними мережами, «розумною» системою пошуку інформації. Простий і лаконічний, що відповідає сучасним вимогам і дозволяє </p>
	  </div>
	  <div>
		<p>зберегти логіку та стрункість візуальних рішень. Сайт реалізований на базі нової концепції, основними моментами якої є - зручність для користувачів, сучасні стандарти (usability), а також мобільність. Підіймаючись на наступний щабель свого розвитку ми пропонуємо Вам доступ до максимально відкритої та доступної інформації про послуги, технології, рішення й подій компанії.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/webopen/ImagesNewsWebOpen4.jpg" title="" alt="" />
	<div class="clearfix"></div>
</div>
