<div id="newsItem">
	<img src="img/news/MediaHackWeekend/KW.MHV.Image_1.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h1>Media Hack Weekend</h1>
	  <div>
		<p>Персоналізація реклами для Digital Signage</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/MediaHackWeekend/KW.MHV.Image_2.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	<h2>Future Media Lab</h2>
	  <div>
		<p>З 16 по 18 жовтня 2015 в рамках Future Media Lab відбувся масштабний в Україні хакатон Media Hack Weekend на легендарній кіностудії імені Довженка. Група компаній «1 + 1 Медіа» зібрала найкреативніших молодих людей для того, що б познайомити їх з професіоналами медіаринку, технологічного бізнесу, потенційними інвесторами і дати унікальну можливість запалити фахівців своїми намірами. </p>
	  </div>
	  <div>
		<p>Або ж іншими словами така собі гра з кращими, в результаті якої можна прийти з ідеєю, а піти з першим корпоративним клієнтом.
Протягом цих днів учасники ламали голови над винаходами, які зроблять Інтернет, телебачення, комп'ютерні ігри такими, що будуть вражати ще більше. І звичайно ж команда KVINTO з партнерами LiveBoard, у складі єдиної команди, не стали винятком і взяли участь у наймасштабнішому медіа-заході України.
  </p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/MediaHackWeekend/KW.MHV.Image_3.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h2>Ринок</h2>
	  <div>
		<p> Нашим ключовим напрямом в діях по розробці рішення стала рекламна площадка indoor і DOOH, а саме - стартова локалізація Digital Signage в ТРК.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/MediaHackWeekend/KW.MHV.Image_4.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h2>Проблема напрямку digital signage «out of home»</h2>
	  <div>
		<p>Щодня нас охоплює потік рекламної інформації. Складно не погодитися з тим, а особливо взявши приклад з себе, що наша свідомість виробила імунітет і навчилася пристосовуватися, ставити нездоланні бар'єри до потоків інформаційного шуму, зокрема до класичної ТВ реклами, а ситуація з відео-бордами, банерами, відео-кіосками і їх сприйняттям того гірша.  </p>
	  </div>
	  <div>
		<p>Не складно здогадатися, що час, а вже тим більше гроші, які вклав рекламодавець, витрачені дарма. Результат плачевний - цільові дії не виконані через відсутність структурованого і релевантного медіа-плану, та й контенту в цілому в Digital Signage, що використовуються в ТРК.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/MediaHackWeekend/KW.MHV.Image_5.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h2>Рішення Smart Target</h2>
	  <div>
		<p>Що ж було розроблено в результаті? Smart target - система, що відповідає за персоналізацію рекламного контента і включає в себе додаток Smart Discount. В даному випадку був використаний дискаунтовий контент ТРК.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/MediaHackWeekend/KW.MHV.Image_6.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h2>Додаток Smart Discount</h2>
	  <div>
		<p>Що це таке і як з цим працювати? Встановивши додаток Smart Discount, користувач отримує знижки або інформаційний рекламний контент відповідний своїм індивідуальним бажанням. </p>
	  </div>
	  <div>
		<p>Проходячи повз відеоборд або digital кіоск в ТРК, система Smart target показує персоналізовану рекламу в рамках інтересів користувача за допомогою обміну інформацією по Bluetooth між цифровою вивіскою і смартфоном.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/MediaHackWeekend/KW.MHV.Image_7.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h2>Є запит – є реклама</h2>
	  <div>
		<p>Метою став вибірковий підхід до виводу рекламної інформації, на основі переваг кожного користувача цієї системи. Споживач отримує фільтрування непотрібної, нав'язливою і набридливої інформації. Рекламодавець у свою чергу, гарантоване донесення матеріалу виключно цільовій аудиторії.</p>
	  </div>
	  <div>
		<p>Звичайна тв реклама програється по прайм тайму і немає ніякого фідбеку про те, хто подивився цю рекламу і чи була вона йому цікава. Digital target може відстежити цільової потік і перевести оплату за показ реклами не в ефірний час, а за конкретні цільові перегляди. Ну і для власників рекламних майданчиків - підвищення якості послуг.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/MediaHackWeekend/KW.MHV.Image_8.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h2>Маркетинг</h2>
	  <div>
		<p>Користувач завантажуючи додаток, отримує знижку тут і зараз. Таким чином ТРК отримує дві переваги:<br> - Формування додаткового попиту в точці продажу;<br>
- Оплата відбувається тільки за достовірний запит. Створення окремого гаманця, звідки будуть зніматися гроші виключно за фактом програвання відео роликів.
  </p>
	  </div>
	</div>
	<div class="clearfix"></div>
</div>