<div id="newsItem">
	<img src="img/news/reExpo/KV.Image_1.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h1>Ресторан Expo 2015</h1>
	  <div>
		<p>Система віддаленого керування контентом на Fontegro Ukraine</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/reExpo/KV.Image_2.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	<h2>Конгрес шеф-кухарів FONTEGRO UKRAINE</h2>
	  <div>
		<p>Вперше з 4 по 6 листопада 2015 року, в рамках ресторанної виставки ЕКСПО 2015, Конгрес шеф-кухарів FONTEGRO UKRAINE на спільному стенді з компанією "НОВИЙ ПРОЕКТ" представили кулінарне шоу від кращих шеф-кухарів України. Digital підтримкою в даному проекті виступила компанія KVINTO c партнерами LiveBoard і Samsung, де продемонструвала потенційні можливості візуалізації інформації за допомогою цифрових технологій, представила </p>
	  </div>
	  <div>
		<p>прототип електронного меню і показала широкий функціонал системи Digital Signage з віддаленним управлінням контентом в режимі реального часу.
Кожен день на стенді гості могли не тільки відвідувати майстер-класи шеф-кухарів, дегустувати їх кулінарні шедеври, а й упевнитися, на скільки технології Digital Signage допомагають людині (споживачеві, клієнтові, спікеру і т.д.) в такому сегменті, як HoReCa , а саме:</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/reExpo/KV.Image_3.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h2>Легкість сприйняття </h2>
	  <div>
		<p>Протягом 3-х днів конгресу в режимі нон-стоп будь-який гість та учасник завжди був проінформований і обізнаний про поточні та майбутні події на стенді. Система показувала анонси, таймінг виступів, промо партнерів/учасників, он-лайн трансляцію роботи шеф-кухарів і демонструвала їх кулінарні шедеври. Що ж у підсумку ми отримали? </p>
	  </div>
	  <div>
		<p>Потік обізнаної, а головне зацікавленої цільової аудиторії в тих чи інших сферах діяльності представлених на стенді. Що з цього може отримати заклад громадського харчування? Все той же проінформмований потік цільової аудиторії, який знає що й коли відбуватиметься у вас в закладі. </p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/reExpo/KV.Image_4.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h2>Своєчасність подання інформації</h2>
	  <div>
		<p>Шеф-кухар, створюючи нове кулінарне творіння, розуміє, що життєвий цикл страви закінчується рівно на тому моменті, як тільки столовий прибор його руйнує та в пам'яті залишається виключно смак. В даному випадку спікер мав можливість демонструвати на екранах результат своєї діяльності протягом усього дня, а також, що є немало важливим для самого шефа - </p>
	  </div>
	  <div>
		<p>донести коротку інформацію про себе та своїх переконаннях, філософію приготування, тематику виступу й найменування фірмових страв. Використання таких технологій у сегменті HoReCa створює безумовний wow-ефект. Також взаємодіє з аудиторією, за рахунок актуальної, своєчасної та цільової подачі інформації паралельно з он-лайн трансляцією й описом технологій.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/reExpo/KV.Image_5.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h2>Взаємодія та залучення в процес роботи </h2>
	  <div>
		<p>Компанія KVINTO мала можливість продемонструвати прототип електронного меню з певним функціоналом, розробленим спеціально під формат заходу. Цей додаток включав в себе можливості:
</p>
	  </div>
	  <div>
		<p>- замовлення для дегустації будь-якої страви зі списку кухаря;<br>
			- перегляду розкладу й анонсів майстер-класів на найближчі дні;<br>
		  - ознайомитися більш детально з кожним спікером;<br>
			- дати оцінку та проголосувати за вподобані страви;<br>
			- отримання зворотного зв'язку від учасників тієї чи іншої сфери діяльності, представленої на стенді (KVINTO, LiveBoard, Samsung, Новий проект, Форвард);<br>
			- збору даних про користувачів для подальшої комунікації.</p>
	 </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/reExpo/KV.Image_6.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h2>Результат</h2>
	  <div>
		<p>Зворотній зв'язок за рахунок залучення в процес «кухні» і взаємодії мережі (кухарі, обслуговуючого персоналу, власника і т.д.) з кожним клієнтом.</p>
	  </div>	 
	</div>
	<div class="clearfix"></div>
</div>