<div id="newsItem">
	<img src="img/news/ise/ImageForNewsISE1.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h1>Integrated Systems Europe 2015</h1>
	  <div>
		<p>5 обставин чому ми прагнули брати участь у виставці ISE 2015</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/ise/ImageForNewsISE2.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	<h2>Найбільша AV виставка</h2>
	  <div>
		<p>36000 кв.м виставкової площі, більше 50000 чоловік з 150 країн і більше ніж 1000 компаній запускають безліч нових продуктів.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/ise/ImageForNewsISE3.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h2>Тематичні зони</h2>
	  <div>
		<p>Як і в попередні роки, з чотирьох ключових зон технологій, до нашої уваги припадає Digital Signage. </p>
	  </div>
	  <div>
		<p>Оскільки працюємо в даній сфері, а одержання колосального досвіду, нових знайомств - можливості не з частих.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/ise/ImageForNewsISE4.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h2>Знайомство з новими компаніями</h2>
	  <div>
		<p>Була можливість відкрити для себе нові ідеї, нові продукти та нові рішення, які ми не бачили раніше.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/ise/ImageForNewsISE5.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h2>Отримати уявлення про майбутнє</h2>
	  <div>
		<p>Хто ж не хоче зазирнути в майбутнє та дізнатися про зміни технологій найближчих 10-ти років? Ларс Томсен презентував доповідь під назвою «520 тижнів вперед: тенденції та переломні моменти </p>
	  </div>
	  <div>
		<p>в системах електронної промисловості до 2025 року», який охопив такі галузі як штучний інтелект і роботехника 2,0, поряд з очікуваними змінами в медіа, маркетингу і споживчих очікувань.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/ise/ImageForNewsISE6.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h2>Представити власний контент</h2>
	  <div>
		<p>Беручи участь в ISE 2015 ключовим завданням було надати європейській аудиторії високоякісний контент, переконати, що він грає </p>
	  </div>
	  <div>
		<p>одну з важливих ролей у рішеннях Digital Signage і показати чому так важливо дбати не тільки про технології.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/ise/ImageForNewsISE7.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h2>Про виставку</h2>
	  <div>
		<p>На ISE 2015 були представлені 4 основні тематичні зони, інтерес і увагу для компанії KVINTO склали рішення Digital Signage. Оскільки ми були учасником заходу, то змогли глибше зрозуміти європейські тенденції та проблеми нинішнього року у використанні даних технологій. Гравці DS наситили ринок рішеннями, які виконують рекламні функції, створили повноцінні інформаційні DS рішення і, що найцікавіше, вже проглядаються цілісні комунікаційні DS рішення. Але виходить, що ринок отримує незакінчений продукт, що вимагає адаптації. Більшість компаній мають потребу в тому, що б кінцевий користувач спілкувався безпосередньо з бізнесом, а це досягається адаптованим «smart» контентом. Варто зауважити - адаптованим, як під клієнта так і під кінцевого користувача. На жаль на європейському ринку не існує такого поняття - норми формування змісту. </p>
	  </div>
	  <div>
		<p>Продемонструвавши свої послуги зі створення, адаптації та обслуговування контентного змісту для рішень DS, компанія KVINTO отримала значний попит, як з боку клієнтів, так і з боку інтеграторів, виробників ПЗ і навіть великих вендорів. Основними і найбільш захоплюючим напрямками в цьому році стали відео-стінні рішення, якість зображень яких перевищує всі очікування, а яскравість картинки змушує довго утримувати на собі погляд. Другим напрямком можна вважати аудіо-візуальне мистецтво - 3D меппінг. І на завершення, для нас ISE - це не просто виставка, це найбільший і напевно самий цікавий форум існуючий в Європі, специфіка якого відкриває нові горизонти та надихає на продуктивну роботу. Щорічно захід збільшує кількість учасників і відвідувачів, а головне не став винятком у 2015 році, також з урахуванням тематики AV технологій перетворився на повноцінне захоплююче шоу.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
</div>
