<div id="caseItem">
	<img src="img/cases/oilstation/CasesImageAZK1.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h1>Решения Digital Signage <br>в структуре АЗК</h1>
	  <div class="clearfix"></div>
	</div>
	<img src="img/cases/oilstation/CasesImageAZK2.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	<h2>Digital Signage как информационный канал на АЗК</h2>
	  <div>
		<p>Современный АЗК -  это не только придорожные станции с возможностью 
заправки транспортных средств топливом, а целый развитый комплекс со своей уникальной инфраструктурой. Автомойка, шино-монтаж, магазин, станция 
технического обслуживания, кафетерий – все то, что требует достаточно 
разнопланового промоушена. Сознание потребителя, вплоть до автоматизма, научилось фильтровать ненужные рекламные потоки. Большинство решений по</p>
	  </div>
	  <div>
		<p>продвижению компании, продукта или услуги в лучшем случае остаются не 
замеченными потребителем, в худшем показатели роста рентабельности 
компании после внедрения технологий остаются прежними или даже ухудшаются. Ряд DS решений компании KVINTO помогут подобрать новый формат для 
эффективной работы Вашего бизнеса в будущем, и убедиться почему DS является не только уникальным информационным каналом продвижения, а и рекламным и коммуникационным.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<div class="form-wrapper">
		<a class="btn orange fill large get-form">Узнать больше / Получить консультацию</a>
	</div>
	<img src="img/cases/oilstation/CasesImageAZK3.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	<h2>Преимущества  использования системы</h2>
	  <div>
		<p>- Привлечение внимания;<br>
- Повышение конкурентоспособности и узнаваемости сети;<br>
- Предоставление потребителю информации о дополнительных товарах и услугах;<br>
- Оптимизация навигации;</p>
	  </div>
	  <div>
		<p>- Увеличение средней суммы чека за счет импульсивных покупок;<br>
- Повышение оперативности работы персонала;<br>
- Сокращение бюджета на indoor\outdoor рекламу, дополнительный PR, SMM;<br>
- Получение аналитических данных о целевой аудитории.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/cases/oilstation/CasesImageAZK4.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	<h2>Особенность структуры АЗК</h2>
	  <div>
		<p>Ключевой особенностью АЗК является реализация не только топлива и 
собственных нефтепродуктов, а и ряд дополнительных товаров, как своих так и сторонних производителей. В свою очередь одна из главных целей сети 
заправочных комплексов – увеличить информационный поток о товарах 
магазина, продуктовой линейки кафе и дополнительных сервисов и услуг АЗК. Для</p>
	  </div>
	  <div>
		<p>информирования потребителей о преимуществах продуктовой сетки, услуг АЗК и их продвижения можно использовать часть рекламного времени. Следующие решение предлагаемые компанией KVINTO способны увеличить реализацию выше перечисленных товаров и услуг сети. В целом увеличить прибыльность 
сбытовой организации, а также своевременно информировать посетителей о главных событиях дня и не только.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<div class="form-wrapper">
		<a class="btn orange fill large get-form">Узнать больше / Получить консультацию</a>
	</div>
	<img src="img/cases/oilstation/CasesImageAZK5.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	<h2>Контент и Дизайн</h2>
	  <div>
		<p>Что касается подачи информационного наполнения(контента) с помощью 
технологий Digital Signage, то грань между «увлечь клиента» и привлечь внимание очень тонка. Слишком яркий сюжетный ролик может отвлечь от покупки, мало того, даже оттолкнуть от идеи что то приобрести в магазине или кафе. По этому команда KVINTO поможет Вам разработать «smart» контент на основе Digital</p>
	  </div>
	  <div>
		<p>Signage Strategy и подскажет, что, где, в каком виде и в какое время будет 
эффективней всего в соответствии с бизнес процессами именно Вашей компании, интересами ее клиентов или сотрудников. Помочь правильно локализовать 
контент, варьировать его в зависимости от времени, а главное использовать уже существующие маркетинговые материалы в создании нового наполнения – 
главная и выполнимая задача.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<div class="form-wrapper">
		<a class="btn orange fill large get-form">Узнать больше / Получить консультацию</a>
	</div>
	<img src="img/cases/oilstation/CasesImageAZK6.jpg" title="" alt="" />
	<div class="clearfix"></div>
</div>
