<div id="caseItem">
	<img src="img/cases/cinema/ImageCinema1.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h1>Digital signage <br>
	в кинотеатре - для клиента</h1>
	  <div>
		<p>Разнообразие возможностей коммуникации 
	с кинозрителями и потребителями вне сеанса</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/cases/cinema/ImageCinema2.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	<h2>Мультимедийные возможности</h2>
	  <div>
		<p>Вовлечение и информирование посетителя - это важно для формирования </p>
	  </div>
	  <div>
		<p>положительного впечатления о кинотеатре, с возможностью 
создания обратной связи и хорошего настроения клиента.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/cases/cinema/ImageCinema3.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h2>Три канала взаимодействия <br>
	в одном решении</h2>
	  <div>
		<p>В связи с пространством цифровые решения DS – естественная потребность и верный выбор для мест, где 
	большие экраны являются нормой. Взаимодействуйте с 
	потребителями и кинозрителями во множестве ситуаций, будь то они в режиме покупки билета, либо во время 
	приобретения лакомств для фильма или подавайте </p>
	  </div>
	  <div>
		<p>рекламные сообщения в период ожидания киносеанса. Стоит отметить, что выбор продукта с технологией DS и его функционал исключительно зависит от текущих целей и задач кинотеатра. Ведь выгодой использования DS для сетей  есть то, что данные решения являются и рекламным каналом  и информационным, а также 
	коммуникационным.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<div class="form-wrapper">
		<a class="btn orange fill large get-form">Узнать больше / Получить консультацию</a>
	</div>
	<img src="img/cases/cinema/ImageCinema4.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h2>Smart контент -  <br>
	забота не только о технологии.</h2>
	  <div>
		<p>Создавая предложение с использованием технологии Digital Signage, наша команда  формирует понимание 
	ключевых показателей   эффективности и целей Вашей компании, а также потребности конечного пользователя на основе Digital Signage Strategy для достижения topline ROI. Что касается подачи информационного наполнения 
	(контента) с помощью технологий Digital Signage, то грань между «увлечь клиента» и привлечь внимание очень тонка. Слишком яркий сюжетный ролик может отвлечь от</p>
	  </div>
	  <div>
		<p>покупки, мало того, даже оттолкнуть от идеи что то 
	приобрести. По этому команда KVINTO поможет Вам 
	разработать «умный» контент и подскажет, что, где, в каком виде и в какое время будет эффективней всего в 
	соответствии с бизнес процессами именно Вашей 
	компании, интересами ее клиентов или сотрудников. Помочь правильно локализовать контент,  варьировать его в зависимости от времени, а главное использовать уже 
	существующие маркетинговые материалы в создании нового наполнения – главная и выполнимая задача.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<div class="form-wrapper">
		<a class="btn orange fill large get-form">Узнать больше / Получить консультацию</a>
	</div>
</div>
