<div id="newsItem">
	<img src="img/news/MediaHackWeekend/KW.MHV.Image_1.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h1>Media Hack Weekend</h1>
	  <div>
		<p>Персонализация рекламы для Digital Signage</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/MediaHackWeekend/KW.MHV.Image_2.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	<h2>Future Media Lab</h2>
	  <div>
		<p>С 16 по 18 октября 2015 года в рамках Future Media Lab состоялся масштабный в Украине хакатон Media Hack Weekend на легендарной киностудии имени Довженко . 
		Группа компаний «1+1 Медиа» собрала самых креативных молодых людей для того, что бы познакомить их с профессионалами медиарынка, технологического бизнеса, 
		потенциальными инвесторами и дать уникальную возможность зажечь специалистов своими намерениями. </p>
	  </div>
	  <div>
		<p>Или же другими словами некая игра с лучшими, в итоге которой можно прийти с идеей, а уйти с первым корпоративным клиентом.
			На протяжении этих дней участники ломали головы над изобретениями, которые сделают Интернет, телевидение, компьютерные игры такими,что будут поражать еще больше. 
			И конечно же команда KVINTO с партнерами LiveBoard, в составе единой команды, не стали исключением и приняли участие в самом масштабном медиа-мероприятии Украины. </p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/MediaHackWeekend/KW.MHV.Image_3.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h2>Рынок</h2>
	  <div>
		<p>Нашим ключевым направлением в действиях по разработке решения стала рекламная площадка indoor и DOOH, а именно – стартовая локализация Digital Signage в ТРЦ.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/MediaHackWeekend/KW.MHV.Image_4.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h2>Проблема направления Digital Signage «Out of home»</h2>
	  <div>
		<p>Ежедневно нас окучивает нескончаемый поток рекламной информации. Сложно не согласиться с тем, а особенно взяв пример с себя,
		 что наше сознание выработало некий иммунитет и научилось приспосабливаться, ставить непреодолимые барьеры к потокам информационного шума,
		  в частности к классической ТВ рекламе, а ситуация с видео-бордами, баннерами, видео-киосками и их восприятием того плачевней.  </p>
	  </div>
	  <div>
		<p>Не сложно догадаться, что время, а уж тем более деньги, которые вложил рекламодатель потрачены в пустую. Исход плачевный – целевые действия
		 не совершены по причине отсутствия структурированного и релевантного медиа-плана, да и контента в целом в Digital Signage, используемых в ТРЦ.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/MediaHackWeekend/KW.MHV.Image_5.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h2>Решение Smart Target</h2>
	  <div>
		<p>Что же было разработано в итоге? Smart target – система, отвечающая за
 персонализацию рекламного контента и включающая в себя приложение Smart Discount. В данном случае был использован дискаунтовый контент ТРЦ. </p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/MediaHackWeekend/KW.MHV.Image_6.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h2>Приложение Smart Discout</h2>
	  <div>
		<p>Что это такое и как с этим работать? Установив приложение Smart Discount, пользователь получает скидки или информационный рекламный контент соответствующий своим индивидуальным предпочтениям.  </p>
	  </div>
	  <div>
		<p>Проходя мимо видеоборда или digital киоска в ТРЦ, система Smart target
 показывает персонализированную рекламу в рамках интересов пользователя с помощью обмена информацией по Bluetooth между цифровой вывеской и смартфоном. </p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/MediaHackWeekend/KW.MHV.Image_7.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h2>Есть запрос – есть реклама</h2>
	  <div>
		<p>Целью является избирательный подход к выводу рекламной информации, на основе предпочтений каждого пользователя этой системы. Потребитель получает отсечение ненужной, навязчивой и надоедливой информации. Рекламодатель в свою очередь, гарантированное донесение материала исключительно целевой аудитории. </p>
	  </div>
	  <div>
		<p>Обычная тв реклама вещается по прайм тайму и не дает никакого фидбека о том, кто посмотрел эту рекламу и была ли она ему интересна.  Digital target может отследить целевой поток и перевести оплату за показ рекламы не в эфирное время, а за конкретные целевые просмотры. Ну и для владельцев рекламных площадок - повышение качества услуг.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/MediaHackWeekend/KW.MHV.Image_8.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h2>Маркетинг</h2>
	  <div>
		<p>Пользователь качая приложение получает скидку здесь и сейчас. Таким образом ТРЦ получает два преимущества: <br>
		-	Формирование дополнительного спроса в точке продаж;<br>
		-	Оплата происходит только за достоверный запрос. Создание отдельного кошелька, откуда будут сниматься деньги исключительно по факту проигрывания видео роликов.  </p>
	  </div>
	</div>
	<div class="clearfix"></div>
</div>