<div id="newsItem">
	<img src="img/news/ise/ImageForNewsISE1.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h1>Integrated Systems Europe 2015</h1>
	  <div>
		<p>5 причин почему мы хотели присутствовать
 и участвовать в выставке ISE 2015</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/ise/ImageForNewsISE2.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	<h2>Крупнейшая AV выставка</h2>
	  <div>
		<p>36000 кв.м выставочной площади, более 50000 человек из 150 стран и больше чем 1000 компаний запускающих множество новых продуктов.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/ise/ImageForNewsISE3.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h2>Тематические зоны</h2>
	  <div>
		<p>Как и в предыдущие годы, из четырех ключевых зон технологий, наше внимание влечет Digital Signage.</p>
	  </div>
	  <div>
		<p>Поскольку работаем в данной сфере, а получение колоссального опыта, новых знакомств – возможности не из частых. </p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/ise/ImageForNewsISE4.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h2>Знакомство с новыми компаниями</h2>
	  <div>
		<p>Была возможность открыть для себя новые идеи, новые продукты и новые 
решения, которые мы не видели раньше.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/ise/ImageForNewsISE5.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h2>Получить представление о будущем</h2>
	  <div>
		<p>Кто же не хочет заглянуть в будущее и узнать об изменениях технологий
 ближайших 10-ти лет? Ларс Томсен презентовал доклад под названием
 «520 недель вперед: тенденции и переломные моменты</p>
	  </div>
	  <div>
		<p>в системах электронной промышленности до 2025 года», который охватил такие области как искусственный интеллект и роботехника 2,0, наряду с ожидаемыми изменениями в медиа, маркетинге и потребительских ожиданий.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/ise/ImageForNewsISE6.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h2>Представить собственный контент</h2>
	  <div>
		<p>Принимая участие в ISE 2015 ключевой задачей было предоставить европейской аудитории высококачественный контент, убедить, что он играет одну из важных </p>
	  </div>
	  <div>
		<p>ролей в решениях Digital Signage и показать почему так важно заботиться не только о технологии. </p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/ise/ImageForNewsISE7.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h2>О выставке ISE 2015</h2>
	  <div>
		<p>На ISE 2015 были представлены 4 основные тематические зоны, основной интерес и внимание для компании KVINTO составили решения Digital Signage. Поскольку мы были участником мероприятия, то смогли глубже понять европейские
 тенденции и проблемы нынешнего года в использовании данных технологий. Игроки DS насытили рынок решениями которые выполняют рекламные функции, создали полноценные информационные DS решения и, что самое  интересное, уже просматриваются целостные коммуникационные DS решения. Но выходит, что рынок получает незаконченный продукт, требующий адаптации. Большинство компаний нуждаются в том, что бы конечный пользователь общался напрямую с бизнесом, а это достигается адаптированным «smart» контентом. Стоит заметить – адаптированным, как под клиента так и под конечного пользователя.
 К сожалению на европейском рынке не существует такого понятия - нормы 
формирования</p>
	  </div>
	  <div>
		<p>содержания. Продемонстрировав свои услуги по созданию, адаптации и 
обслуживанию контентного содержания для решений DS, компания KVINTO 
получила значительный спрос, как со стороны клиентов, так и со стороны 
интеграторов, производителей ПО и даже крупных вендоров. 
Основными и наиболее увлекательным направлениями в этом году стали 
видео-стенные решения, качество изображений которых, превышает все 
ожидания, а яркость картинки заставляет долго удерживать на себе взгляд. Вторым направлением можно считать аудио-визуальное искусство - 3D мэппинг.
И в заключение, для нас ISE – это не просто выставка, это самый большой и 
наверное самый интересный форум существующий в Европе, специфика которого открывает новые горизонты и вдохновляет на продуктивную работу. Ежегодно мероприятие увеличивает количество участников и посетителей, а главное не стало исключением в 2015 году, также с учетом тематики AV технологий 
превратилось в полноценное захватывающее шоу.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
</div>
