<div id="newsItem">
	<img src="img/news/webopen/ImagesNewsWebOpen1.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h1>Команда KVINTO</h1>
	  <div>
		<p>с радостью информирует Вас о своих 
изменениях!</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/webopen/ImagesNewsWebOpen2.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	<h2>Реконструированный официальный сайт</h2>
	  <div>
		<p>Современный мир стремительно меняется, в прошлое уходят причудливые 
сложные формы, общество стремится</p>
	  </div>
	  <div>
		<p>к упрощению, и мы не стоим на месте. Представляем вашему вниманию 
реконструированный официальный сайт  компании KVINTO.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/webopen/ImagesNewsWebOpen3.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h2>Сочетание современных технологий
и инновационных визуальных решений.</h2>
	  <div>
		<p>Новый сайт представляет сочетание современных технологий и инновационных визуальных решений. Он обладает удобным интерфейсом, адаптированным для просмотра на мобильных устройствах; структурой, сегментированной по темам и целевым аудиториям; интеграцией с социальными сетями, «умной» системой поиска информации. Простой и лаконичный, отвечающий современным требованиям и позволяющий сохранить логику и стройность визуальных решений.</p>
	  </div>
	  <div>
		<p>Сайт реализован на базе новой концепции, основополагающими моментами которой являются – удобство для пользователей, современные стандарты (usability), а также мобильность.  Подымаясь на следующую ступень своего развития мы предлагаем Вам доступ к максимально открытой и доступной информации о услугах, технологиях, решениях и событиях компании.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/webopen/ImagesNewsWebOpen4.jpg" title="" alt="" />
	<div class="clearfix"></div>
</div>
