<div id="newsItem">
	<img src="img/news/interTable/KW.N.PF.Image_1.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h1>Форум Prestigio</h1>
	  <div>
		<p>Презентация интерактивного стола</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/interTable/KW.N.PF.Image_2.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	<h2>Интерактивный стол - решение Digital Signage</h2>
	  <div>
		<p>На конференции был представлен вариант интерактивного стола для ресторанов, кафе, в общем - для мест общественного питания. Что же это такое? Данное решение представляет собою стол, с помощью которого возможно ознакомится с основным меню заведения,</p>
	  </div>
	  <div>
		<p>ключевыми новостями и грядущими событиями, а так же разлечь себя играми и разного рода приложениями. В свою очередь каждая из возможностей имеет дополнительные фишки и функции.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/interTable/KW.N.PF.Image_3.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h2>Функциональные возможности</h2>
	  <div>
		<p>В разработке данного Digital Signage решения основным для нас стал процесс создания содержания. Главным было представить функционал, который являлся бы простым, понятным в управлении, а также максимально эстетичным взору и увлекательным в использовании. Что же было заложено в его возможности? </p>
	  </div>
	  <div>
		<p>Возможность выбора блюд, его краткое описание, время приготовления и визуализация: заказ, индикация готовности блюда; также такие полезные вещи, как карты, пробки и игры. Данный прототип был разработан для "сбора мнений" о его функционале. Возможно, что то интересное мы упустили или забыли? Всегда рады выслушать и сотрудничать.</p>
	  </div>
	  <div class="clearfix"></div>
	  <h2>Пожалуйста свяжитесь<br>с нами для получения<br>дополнительной информации<br>о интерактивном столе</h2>
	  <div>
	    <p><a href="mailto:content@kvinto.com.ua">content@kvinto.com.ua</a></p>
	  </div>
	  <div class="clearfix"></div>
	</div>
</div>
