<div id="newsItem">
	<img src="img/news/reExpo/KV.Image_1.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h1>Ресторан Expo 2015</h1>
	  <div>
		<p>Forech – экспофорум ресторанно-отельного бизнеса</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/reExpo/KV.Image_2.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	<h2>Конгресс шеф-поваров FONTEGRO UKRAINE</h2>
	  <div>
		<p>Впервые с 4 по 6 ноября 2015 года, в рамках ресторанной выставки ЭКСПО 2015, Конгресс шеф-поваров FONTEGRO UKRAINE на совместном стенде с компанией "НОВЫЙ ПРОЕКТ" представили кулинарное шоу от лучших шеф-поваров Украины. Digital поддержкой в данном проекте выступила компания KVINTO c партнерами LiveBoard и Samsung, где продемонстрировала потенциальные возможности визуализации информации с помощью цифровых технологий, представила  </p>
	  </div>
	  <div>
		<p>прототип электронного меню и показала широкий функционал системы Digital Signage с  удаленной управляемостью контентом в режиме реального времени.  
Каждый день на стенде гости могли не только посещать мастер-классы 
шеф-поваров, дегустировать их кулинарные шедевры, а и удостовериться, на сколько технологии Digital Signage помогают человеку (потребителю, клиенту, спикеру и т.д.) в таком сегменте, как HoReCa, а именно:  </p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/reExpo/KV.Image_3.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h2>Легкость восприятия</h2>
	  <div>
		<p>На протяжении 3-х дней конгресса в режиме нон-стоп любой гость и участник всегда был проинформирован и осведомлен о текущих и предстоящих событиях на стенде. Система показывала анонсы, тайминг выступлений, промо партнеров/участников, онлайн трансляцию работы шеф-поваров и демонстрировала их кулинарные шедевры. Что же в итоге мы получили?</p>
	  </div>
	  <div>
		<p>Поток осведомленной, а главное заинтересованной целевой аудитории в тех или иных сферах деятельности представленных на стенде. Что из этого может получить заведение общественного питание? Все тот же осведомленный поток целевой аудитории, знающий что и когда будет происходить у вас в заведении.</p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/reExpo/KV.Image_4.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h2>Своевременность подачи информации</h2>
	  <div>
		<p>Шеф-повар, создавая новое кулинарное творение, понимает, что жизненный цикл блюда заканчивается ровно на том моменте, как только столовый прибор его касается и в памяти остается исключительно вкус. В данном случае спикер имел возможность демонстрировать на экранах результат своей деятельности на протяжении всего дня, а также, что является немало важным для самого шефа – </p>
	  </div>
	  <div>
		<p>донести краткую информацию о себе и своих убеждениях, философию приготовления, тематику выступления и наименования фирменных блюд. Использование таких технологий в сегменте HoReCa создает безусловный wow-эффект. Также взаимодействует с аудиторией, за счет актуальной, своевременной и целевой подачи информации параллельно с онлайн трансляцией и описанием технологий.  </p>
	  </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/reExpo/KV.Image_5.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h2>Взаимодействие и вовлеченность</h2>
	  <div>
		<p>Компания KVINTO имела возможность продемонстрировать прототип электронного меню с определенным функционалом, разработанным специально под формат мероприятия. Данное приложение включало в себя возможности:</p>
	  </div>
	  <div>
		<p>- заказа для дегустации любого блюда из списка повара;<br>
			- просмотра расписания и анонсов мастер-классов на ближайшие дни;<br>
		  - ознакомиться более детально с каждым спикером;<br>
			- дать оценку и проголосовать за понравившееся блюда;<br>
			- получения обратной связи от участников той или иной сферы деятельности, представленной на стенде (KVINTO, LiveBoard, Samsung, Новый проект, Форвард);<br>
			- сбора данных о пользователях для дальнейшей коммуникации.</p>
	 </div>
	  <div class="clearfix"></div>
	</div>
	<img src="img/news/reExpo/KV.Image_6.jpg" title="" alt="" />
	<div class="clearfix"></div>
	<div class="text-wrapper">
	  <h2>Результат</h2>
	  <div>
		<p>Обратная связь за счет вовлеченности в процесс «кухни» и взаимодействия сети (повара, обслуживающего персонала, владельца и т.д.) с каждым  клиентом.</p>
	  </div>	 
	</div>
	<div class="clearfix"></div>
</div>